<unk>	0
<s>	0
</s>	0
<pad>	0
▁t	-0
he	-1
▁a	-2
ou	-3
in	-4
▁w	-5
▁s	-6
▁I	-7
re	-8
is	-9
▁我	-10
▁m	-11
ha	-12
▁to	-13
on	-14
▁b	-15
▁T	-16
▁d	-17
er	-18
▁the	-19
▁y	-20
om	-21
▁c	-22
▁you	-23
▁f	-24
▁l	-25
ing	-26
an	-27
or	-28
en	-29
ed	-30
ll	-31
▁p	-32
it	-33
▁g	-34
ve	-35
▁is	-36
ar	-37
as	-38
▁n	-39
▁ha	-40
es	-41
▁H	-42
▁o	-43
▁你	-44
▁h	-45
▁他	-46
at	-47
▁W	-48
ow	-49
▁Tom	-50
ay	-51
hat	-52
▁he	-53
▁in	-54
et	-55
ot	-56
汤姆	-57
le	-58
▁He	-59
▁of	-60
ld	-61
▁The	-62
▁be	-63
▁th	-64
▁S	-65
▁e	-66
oo	-67
▁do	-68
ke	-69
us	-70
id	-71
▁an	-72
ic	-73
▁me	-74
ver	-75
im	-76
▁汤姆	-77
▁li	-78
▁st	-79
▁for	-80
▁was	-81
▁on	-82
gh	-83
▁她	-84
▁这	-85
▁re	-86
▁have	-87
▁M	-88
▁She	-89
ch	-90
ter	-91
▁Y	-92
▁r	-93
ad	-94
▁You	-95
her	-96
ould	-97
ome	-98
al	-99
▁that	-100
什么	-101
▁my	-102
▁it	-103
▁go	-104
▁we	-105
▁我们	-106
ght	-107
ent	-108
st	-109
▁your	-110
un	-111
▁ne	-112
se	-113
▁at	-114
▁D	-115
very	-116
▁k	-117
ill	-118
▁We	-119
ant	-120
ri	-121
▁this	-122
out	-123
ion	-124
▁can	-125
ly	-126
▁A	-127
ith	-128
ook	-129
▁not	-130
▁It	-131
▁are	-132
▁like	-133
ut	-134
▁don	-135
▁with	-136
am	-137
all	-138
ac	-139
ir	-140
▁kn	-141
▁sh	-142
▁his	-143
ee	-144
▁as	-145
▁want	-146
一个	-147
没有	-148
ain	-149
▁know	-150
ur	-151
one	-152
我们	-153
▁did	-154
知道	-155
我的	-156
喜欢	-157
ight	-158
up	-159
ro	-160
▁C	-161
▁wor	-162
▁him	-163
hing	-164
▁her	-165
ake	-166
ak	-167
▁我不	-168
ce	-169
▁What	-170
ood	-171
▁ab	-172
ase	-173
▁pl	-174
day	-175
▁has	-176
pe	-177
▁tr	-178
if	-179
▁and	-180
ore	-181
ary	-182
end	-183
▁very	-184
▁My	-185
▁us	-186
ust	-187
▁te	-188
▁Th	-189
▁any	-190
pp	-191
ink	-192
▁al	-193
▁j	-194
▁will	-195
▁E	-196
▁so	-197
▁Do	-198
han	-199
▁tim	-200
ong	-201
▁This	-202
ave	-203
ish	-204
你的	-205
▁P	-206
这个	-207
lease	-208
▁up	-209
ast	-210
ge	-211
ct	-212
▁get	-213
▁time	-214
▁what	-215
ren	-216
▁fr	-217
▁他们	-218
ul	-219
oun	-220
▁L	-221
他的	-222
il	-223
ry	-224
▁here	-225
ost	-226
ble	-227
▁Wh	-228
ice	-229
▁那	-230
▁They	-231
op	-232
▁un	-233
▁How	-234
est	-235
▁good	-236
▁think	-237
▁should	-238
▁all	-239
▁had	-240
▁请	-241
▁no	-242
▁out	-243
qu	-244
ng	-245
▁ex	-246
▁le	-247
▁see	-248
▁about	-249
▁by	-250
▁Mary	-251
ame	-252
ist	-253
red	-254
▁man	-255
▁work	-256
▁from	-257
工作	-258
other	-259
▁su	-260
ive	-261
ap	-262
可以	-263
时候	-264
ays	-265
ather	-266
▁book	-267
▁does	-268
ally	-269
and	-270
hen	-271
here	-272
hi	-273
ud	-274
玛丽	-275
ation	-276
ind	-277
▁de	-278
▁car	-279
our	-280
▁too	-281
▁There	-282
ool	-283
row	-284
ss	-285
▁didn	-286
etter	-287
不是	-288
art	-289
▁F	-290
alk	-291
ree	-292
▁home	-293
ate	-294
▁se	-295
der	-296
▁com	-297
▁going	-298
▁我想	-299
▁look	-300
应该	-301
▁she	-302
▁af	-303
了一	-304
▁ag	-305
▁am	-306
▁ar	-307
▁sa	-308
lp	-309
ck	-310
▁co	-311
▁That	-312
▁qu	-313
▁got	-314
▁than	-315
在这	-316
chool	-317
▁every	-318
▁ro	-319
▁there	-320
ear	-321
▁cl	-322
ers	-323
ess	-324
▁some	-325
▁我的	-326
▁help	-327
现在	-328
ack	-329
▁eat	-330
▁come	-331
lf	-332
今天	-333
▁school	-334
▁B	-335
▁Please	-336
ol	-337
ngl	-338
▁mad	-339
告诉	-340
▁wh	-341
▁spe	-342
▁Engl	-343
▁been	-344
▁lo	-345
▁need	-346
▁stud	-347
ort	-348
▁wr	-349
怎么	-350
给我	-351
▁pro	-352
ie	-353
▁N	-354
thing	-355
▁int	-356
▁now	-357
▁play	-358
th	-359
▁English	-360
▁made	-361
▁were	-362
▁one	-363
ven	-364
▁con	-365
▁v	-366
ass	-367
ig	-368
▁Don	-369
ite	-370
uch	-371
认为	-372
▁这是	-373
▁would	-374
▁day	-375
▁last	-376
ning	-377
orrow	-378
omet	-379
▁much	-380
▁year	-381
需要	-382
ard	-383
ous	-384
▁br	-385
ound	-386
▁bus	-387
▁speak	-388
ought	-389
问题	-390
are	-391
可能	-392
已经	-393
▁happ	-394
▁long	-395
▁read	-396
▁take	-397
ine	-398
▁bo	-399
▁en	-400
▁tw	-401
▁but	-402
riend	-403
▁doesn	-404
ep	-405
ide	-406
到了	-407
▁wat	-408
▁new	-409
cc	-410
不要	-411
hild	-412
▁more	-413
ved	-414
▁could	-415
▁old	-416
时间	-417
▁just	-418
自己	-419
英语	-420
ure	-421
▁off	-422
mb	-423
hed	-424
▁ask	-425
oney	-426
▁Can	-427
▁Let	-428
▁father	-429
任何	-430
非常	-431
▁pre	-432
▁tom	-433
▁J	-434
▁or	-435
孩子	-436
明天	-437
▁really	-438
昨天	-439
ick	-440
▁这个	-441
哪里	-442
▁tomorrow	-443
▁child	-444
▁somet	-445
ouse	-446
不会	-447
itt	-448
▁sp	-449
ester	-450
▁friend	-451
是个	-452
朋友	-453
ra	-454
esterday	-455
很多	-456
起来	-457
▁money	-458
必须	-459
▁bu	-460
self	-461
ways	-462
▁O	-463
eop	-464
▁Is	-465
eople	-466
东西	-467
▁always	-468
▁better	-469
▁Are	-470
为什么	-471
▁room	-472
fe	-473
▁house	-474
ob	-475
▁when	-476
ag	-477
od	-478
▁G	-479
urn	-480
ried	-481
▁yesterday	-482
了吗	-483
她的	-484
▁talk	-485
xt	-486
▁back	-487
ving	-488
他们	-489
开始	-490
▁我在	-491
▁went	-492
▁lot	-493
▁ad	-494
▁won	-495
▁我会	-496
▁say	-497
一点	-498
父亲	-499
▁sw	-500
▁many	-501
▁right	-502
▁Where	-503
ang	-504
▁tell	-505
▁please	-506
own	-507
▁never	-508
▁under	-509
▁if	-510
▁ten	-511
▁must	-512
在这里	-513
的时候	-514
▁two	-515
本书	-516
让我	-517
▁Who	-518
▁anything	-519
▁something	-520
ait	-521
▁today	-522
▁after	-523
pt	-524
▁"	-525
▁有	-526
的人	-527
▁Why	-528
▁fe	-529
▁sm	-530
ther	-531
▁plan	-532
▁night	-533
希望	-534
真的	-535
▁people	-536
▁ke	-537
▁pr	-538
▁live	-539
▁next	-540
▁fl	-541
apan	-542
▁Japan	-543
os	-544
如果	-545
age	-546
ount	-547
▁stay	-548
▁您	-549
房间	-550
ace	-551
ict	-552
▁our	-553
▁make	-554
au	-555
ark	-556
正在	-557
ies	-558
▁over	-559
▁isn	-560
▁love	-561
▁three	-562
ok	-563
所有	-564
▁dr	-565
▁bec	-566
▁如果	-567
▁har	-568
▁gave	-569
▁wait	-570
▁在	-571
不能	-572
发生	-573
▁dog	-574
▁down	-575
00	-576
ue	-577
学校	-578
很好	-579
eel	-580
ress	-581
▁again	-582
ity	-583
▁你的	-584
▁他的	-585
ough	-586
▁po	-587
▁years	-588
▁im	-589
▁mother	-590
ody	-591
▁bel	-592
甚么	-593
▁who	-594
nd	-595
▁Did	-596
▁feel	-597
▁part	-598
有一	-599
▁op	-600
▁how	-601
ek	-602
电话	-603
的事	-604
▁bl	-605
▁mor	-606
▁said	-607
▁told	-608
▁well	-609
觉得	-610
ied	-611
fore	-612
▁rain	-613
▁still	-614
▁morning	-615
▁When	-616
▁before	-617
日本	-618
▁aw	-619
▁dri	-620
▁ear	-621
▁fin	-622
▁call	-623
▁late	-624
able	-625
▁app	-626
▁dif	-627
▁comp	-628
▁children	-629
ab	-630
port	-631
▁His	-632
▁walk	-633
▁week	-634
▁asked	-635
那里	-636
mer	-637
▁dis	-638
ff	-639
ts	-640
iss	-641
mber	-642
▁letter	-643
ose	-644
▁mo	-645
▁soon	-646
▁study	-647
▁train	-648
在哪里	-649
ty	-650
ach	-651
ire	-652
▁If	-653
▁gr	-654
akes	-655
▁swim	-656
▁brother	-657
ft	-658
房子	-659
blem	-660
read	-661
ittle	-662
▁hard	-663
▁meet	-664
▁happen	-665
▁little	-666
火车	-667
▁door	-668
▁problem	-669
相信	-670
▁没有	-671
▁care	-672
▁underst	-673
总是	-674
无法	-675
是我	-676
ich	-677
use	-678
▁way	-679
什么时候	-680
rench	-681
▁chan	-682
▁hand	-683
▁where	-684
想要	-685
cle	-686
▁other	-687
▁French	-688
一下	-689
多少	-690
get	-691
▁gu	-692
▁你能	-693
▁give	-694
告诉我	-695
▁put	-696
▁into	-697
了我	-698
回家	-699
游泳	-700
说话	-701
▁acc	-702
▁我喜欢	-703
▁我不知道	-704
▁Every	-705
▁Would	-706
▁别	-707
ten	-708
ence	-709
▁mar	-710
▁teac	-711
每天	-712
▁不要	-713
rest	-714
▁boy	-715
▁took	-716
▁leave	-717
▁thing	-718
um	-719
离开	-720
ock	-721
做什么	-722
ired	-723
▁job	-724
▁understand	-725
回来	-726
ars	-727
▁gl	-728
▁pa	-729
是一个	-730
reat	-731
▁exp	-732
▁watch	-733
▁它	-734
去了	-735
ond	-736
▁buy	-737
▁我认为	-738
ished	-739
法语	-740
ian	-741
▁你有	-742
irst	-743
leep	-744
▁came	-745
estion	-746
▁friends	-747
ory	-748
▁lik	-749
▁may	-750
▁belie	-751
▁1	-752
最好	-753
那个	-754
▁fa	-755
ister	-756
一起	-757
ful	-758
ope	-759
ult	-760
让我们	-761
▁away	-762
▁bought	-763
▁teacher	-764
早上	-765
这里	-766
body	-767
ting	-768
▁你应该	-769
▁汤姆不	-770
▁left	-771
▁them	-772
hes	-773
ote	-774
▁你们	-775
▁mat	-776
▁今天	-777
▁rem	-778
▁lost	-779
▁K	-780
人都	-781
学习	-782
高兴	-783
▁fam	-784
▁they	-785
▁drink	-786
▁believe	-787
▁question	-788
住在	-789
ese	-790
ork	-791
▁你不	-792
▁May	-793
▁cat	-794
▁saw	-795
▁cold	-796
▁find	-797
▁used	-798
给你	-799
aut	-800
了什么	-801
raid	-802
▁use	-803
▁only	-804
▁often	-805
ily	-806
ner	-807
▁ac	-808
▁beg	-809
▁eas	-810
▁我希望	-811
erest	-812
▁Have	-813
▁afraid	-814
iz	-815
act	-816
▁Could	-817
▁first	-818
▁water	-819
▁sister	-820
ew	-821
▁一	-822
一样	-823
帮助	-824
▁我知道	-825
ident	-826
▁arri	-827
▁seem	-828
▁wish	-829
▁nothing	-830
▁pol	-831
▁name	-832
▁happy	-833
地方	-834
▁fo	-835
▁我很	-836
看起来	-837
▁你可以	-838
ci	-839
星期	-840
ctor	-841
▁cle	-842
▁gir	-843
▁res	-844
▁str	-845
oston	-846
▁list	-847
▁open	-848
▁beaut	-849
▁heard	-850
▁Boston	-851
▁当	-852
一次	-853
名字	-854
士顿	-855
是谁	-856
每个	-857
了一个	-858
波士顿	-859
▁Sun	-860
▁mon	-861
▁hear	-862
▁miss	-863
▁show	-864
▁found	-865
▁likes	-866
▁young	-867
▁Sunday	-868
男孩	-869
ell	-870
▁我要	-871
我们的	-872
hone	-873
reak	-874
▁doing	-875
▁wrong	-876
▁interest	-877
就是	-878
igh	-879
ise	-880
ull	-881
▁sk	-882
▁big	-883
▁done	-884
▁party	-885
▁their	-886
▁around	-887
▁student	-888
▁把	-889
一直	-890
的话	-891
许多	-892
那么	-893
iver	-894
▁pen	-895
▁busy	-896
▁mist	-897
▁turn	-898
▁beautif	-899
以前	-900
les	-901
▁St	-902
▁我有	-903
ause	-904
▁All	-905
▁dec	-906
▁let	-907
▁best	-908
▁diff	-909
▁count	-910
▁wanted	-911
oy	-912
wn	-913
看见	-914
认识	-915
▁bed	-916
▁hour	-917
▁keep	-918
▁pass	-919
小时	-920
昨晚	-921
▁Ch	-922
▁他在	-923
▁你在	-924
▁att	-925
ready	-926
▁even	-927
▁pict	-928
▁break	-929
▁doctor	-930
▁enough	-931
▁already	-932
▁picture	-933
▁station	-934
▁thought	-935
▁beautiful	-936
sw	-937
医生	-938
好吗	-939
▁sn	-940
▁des	-941
▁start	-942
▁reading	-943
一些	-944
电视	-945
▁sup	-946
▁让我们	-947
▁wants	-948
▁looking	-949
▁married	-950
▁finished	-951
因为	-952
网球	-953
nis	-954
▁ch	-955
ious	-956
▁vis	-957
▁diffic	-958
在家	-959
母亲	-960
老师	-961
▁No	-962
ible	-963
▁che	-964
▁Your	-965
▁seen	-966
▁month	-967
▁sleep	-968
▁R	-969
学生	-970
计划	-971
▁ey	-972
ater	-973
augh	-974
▁tennis	-975
美国	-976
音乐	-977
ance	-978
ment	-979
▁run	-980
▁yet	-981
ember	-982
▁Will	-983
▁pers	-984
▁books	-985
▁knows	-986
gg	-987
做的	-988
决定	-989
出去	-990
天气	-991
得很	-992
来了	-993
苹果	-994
这么	-995
怎么样	-996
ated	-997
▁sho	-998
▁try	-999
▁answ	-1000
▁sure	-1001
▁drive	-1002
."	-1003
看看	-1004
还是	-1005
ath	-1006
gry	-1007
ign	-1008
▁我对	-1009
ited	-1010
▁汤姆在	-1011
▁Some	-1012
▁girl	-1013
▁early	-1014
▁couldn	-1015
两个	-1016
妈妈	-1017
▁你想	-1018
▁min	-1019
ually	-1020
▁ever	-1021
▁sing	-1022
▁person	-1023
下雨	-1024
意思	-1025
成为	-1026
ife	-1027
▁我能	-1028
不知道	-1029
是我的	-1030
的东西	-1031
ball	-1032
▁life	-1033
▁same	-1034
cl	-1035
男人	-1036
结婚	-1037
了我的	-1038
work	-1039
▁hur	-1040
▁ide	-1041
▁lun	-1042
▁ton	-1043
▁我不想	-1044
▁hope	-1045
▁tall	-1046
▁class	-1047
▁listen	-1048
▁meeting	-1049
参加	-1050
年轻	-1051
是一	-1052
uth	-1053
▁adv	-1054
aking	-1055
▁lear	-1056
▁haven	-1057
▁playing	-1058
ix	-1059
咖啡	-1060
大的	-1061
容易	-1062
开车	-1063
感到	-1064
eep	-1065
man	-1066
了他的	-1067
是什么	-1068
ffee	-1069
most	-1070
orry	-1071
▁bad	-1072
▁looks	-1073
▁minut	-1074
▁police	-1075
▁getting	-1076
▁tonight	-1077
准备	-1078
几乎	-1079
到你	-1080
帮我	-1081
成功	-1082
生活	-1083
ank	-1084
▁这些	-1085
cept	-1086
pect	-1087
▁din	-1088
▁如果你	-1089
▁flow	-1090
▁pret	-1091
▁difficult	-1092
了他	-1093
努力	-1094
完成	-1095
旅行	-1096
来说	-1097
电影	-1098
▁sc	-1099
▁我没	-1100
usic	-1101
▁ago	-1102
▁你知道	-1103
▁news	-1104
▁我不喜欢	-1105
▁lunch	-1106
▁music	-1107
▁tired	-1108
▁coffee	-1109
▁remember	-1110
▁everything	-1111
今晚	-1112
跟我	-1113
orm	-1114
ted	-1115
▁bir	-1116
▁met	-1117
meric	-1118
▁Americ	-1119
▁yourself	-1120
we	-1121
发现	-1122
好了	-1123
好的	-1124
有趣	-1125
衣服	-1126
过了	-1127
hile	-1128
▁我父亲	-1129
▁able	-1130
▁cont	-1131
▁food	-1132
▁nice	-1133
▁wasn	-1134
▁你为什么	-1135
▁while	-1136
▁Japanese	-1137
ub	-1138
上了	-1139
会议	-1140
建议	-1141
uck	-1142
▁玛丽	-1143
angu	-1144
ared	-1145
▁bro	-1146
▁我可以	-1147
▁free	-1148
▁snow	-1149
▁wind	-1150
▁place	-1151
▁quite	-1152
▁dinner	-1153
▁homework	-1154
no	-1155
▁对	-1156
▁谁	-1157
同意	-1158
很快	-1159
▁sl	-1160
▁他有	-1161
▁现在	-1162
不喜欢	-1163
不是吗	-1164
ered	-1165
ital	-1166
ross	-1167
ycle	-1168
▁far	-1169
▁fun	-1170
▁mov	-1171
▁rec	-1172
▁我今天	-1173
每个人都	-1174
▁days	-1175
▁doll	-1176
▁easy	-1177
▁fire	-1178
▁stop	-1179
▁great	-1180
▁matter	-1181
▁without	-1182
aw	-1183
og	-1184
听到	-1185
女孩	-1186
漂亮	-1187
睡觉	-1188
vor	-1189
▁她在	-1190
▁hun	-1191
▁son	-1192
rents	-1193
▁cook	-1194
▁pain	-1195
▁alone	-1196
▁langu	-1197
▁almost	-1198
▁arrived	-1199
▁because	-1200
▁weather	-1201
▁不	-1202
分钟	-1203
对我	-1204
打算	-1205
找到	-1206
派对	-1207
父母	-1208
ans	-1209
oth	-1210
oud	-1211
▁As	-1212
▁ap	-1213
▁你是	-1214
▁她的	-1215
▁有人	-1216
fast	-1217
▁imp	-1218
▁lar	-1219
▁sec	-1220
▁为什么	-1221
▁我没有	-1222
▁disc	-1223
▁goes	-1224
▁mind	-1225
▁light	-1226
▁truth	-1227
▁coming	-1228
?"	-1229
上学	-1230
件事	-1231
多久	-1232
如何	-1233
晚上	-1234
跟你	-1235
里有	-1236
ect	-1237
ert	-1238
led	-1239
oke	-1240
这本书	-1241
ince	-1242
▁cam	-1243
▁idea	-1244
▁true	-1245
▁things	-1246
▁parents	-1247
一天	-1248
下来	-1249
世界	-1250
只是	-1251
joy	-1252
▁TV	-1253
▁昨天	-1254
打电话	-1255
▁air	-1256
▁sur	-1257
▁high	-1258
▁park	-1259
▁tele	-1260
▁begin	-1261
▁lives	-1262
▁river	-1263
▁accident	-1264
▁interesting	-1265
不想	-1266
儿子	-1267
感觉	-1268
爸爸	-1269
经常	-1270
谢谢	-1271
ens	-1272
孩子们	-1273
所有的	-1274
ense	-1275
▁cha	-1276
▁ele	-1277
▁ser	-1278
▁kind	-1279
▁word	-1280
▁enjoy	-1281
▁seems	-1282
▁sorry	-1283
▁answer	-1284
▁anyone	-1285
▁breakfast	-1286
be	-1287
个月	-1288
晚饭	-1289
说他	-1290
钢琴	-1291
any	-1292
▁Be	-1293
▁我从	-1294
汤姆的	-1295
pped	-1296
▁hat	-1297
▁pay	-1298
▁sha	-1299
▁我觉得	-1300
clock	-1301
▁eyes	-1302
▁pian	-1303
▁table	-1304
▁trave	-1305
▁eating	-1306
▁another	-1307
az	-1308
em	-1309
看到	-1310
确定	-1311
要去	-1312
记得	-1313
ail	-1314
iet	-1315
▁On	-1316
一个人	-1317
得很好	-1318
▁few	-1319
▁why	-1320
▁我已经	-1321
▁once	-1322
▁rest	-1323
▁supp	-1324
▁wear	-1325
ssible	-1326
▁learn	-1327
▁world	-1328
▁family	-1329
▁office	-1330
▁happened	-1331
ip	-1332
一定	-1333
伦敦	-1334
担心	-1335
重要	-1336
Tom	-1337
▁el	-1338
了这个	-1339
自己的	-1340
alth	-1341
aper	-1342
ised	-1343
▁wom	-1344
aught	-1345
iness	-1346
ondon	-1347
▁desk	-1348
▁five	-1349
▁fore	-1350
icycle	-1351
▁Which	-1352
▁agree	-1353
▁dress	-1354
▁London	-1355
▁wonder	-1356
pr	-1357
ys	-1358
色的	-1359
车站	-1360
这样	-1361
打网球	-1362
sent	-1363
▁inv	-1364
▁per	-1365
anger	-1366
▁base	-1367
▁mine	-1368
▁sick	-1369
▁being	-1370
▁glass	-1371
▁looked	-1372
▁bicycle	-1373
▁country	-1374
▁working	-1375
io	-1376
▁U	-1377
不到	-1378
很难	-1379
明白	-1380
桌子	-1381
自行	-1382
警察	-1383
int	-1384
▁In	-1385
▁他把	-1386
▁我是	-1387
ason	-1388
hank	-1389
used	-1390
▁bit	-1391
▁six	-1392
▁war	-1393
▁我想要	-1394
▁我需要	-1395
▁city	-1396
▁camer	-1397
▁write	-1398
▁import	-1399
▁window	-1400
▁himself	-1401
▁minutes	-1402
▁usually	-1403
ax	-1404
之前	-1405
习惯	-1406
买了	-1407
做了	-1408
健康	-1409
公园	-1410
城市	-1411
的书	-1412
解决	-1413
til	-1414
自行车	-1415
reet	-1416
▁act	-1417
▁bab	-1418
▁cry	-1419
▁win	-1420
feren	-1421
▁expl	-1422
▁near	-1423
iction	-1424
▁Thank	-1425
▁phone	-1426
▁piano	-1427
▁these	-1428
▁until	-1429
aughter	-1430
▁waiting	-1431
30	-1432
▁人	-1433
不起	-1434
兄弟	-1435
回答	-1436
大学	-1437
我会	-1438
打开	-1439
故事	-1440
语言	-1441
走了	-1442
起床	-1443
还没	-1444
都是	-1445
▁明天	-1446
最喜欢	-1447
ided	-1448
llow	-1449
▁Her	-1450
▁Our	-1451
▁dep	-1452
▁red	-1453
▁ret	-1454
▁我不能	-1455
▁我们在	-1456
▁我现在	-1457
▁hair	-1458
▁visit	-1459
▁change	-1460
▁baseball	-1461
▁studying	-1462
ia	-1463
下午	-1464
危险	-1465
国家	-1466
女儿	-1467
永远	-1468
点钟	-1469
生气	-1470
的是	-1471
看来	-1472
读书	-1473
错误	-1474
als	-1475
lic	-1476
▁cr	-1477
▁他不	-1478
▁你要	-1479
▁aren	-1480
▁baby	-1481
▁These	-1482
▁angry	-1483
▁comes	-1484
▁makes	-1485
▁shoes	-1486
▁uncle	-1487
▁camera	-1488
br	-1489
和我	-1490
妹妹	-1491
ced	-1492
ord	-1493
▁那个	-1494
给了我	-1495
adio	-1496
book	-1497
ming	-1498
ream	-1499
▁end	-1500
oking	-1501
▁Give	-1502
▁lived	-1503
▁longer	-1504
▁myself	-1505
▁daughter	-1506
作业	-1507
你们	-1508
叔叔	-1509
封信	-1510
最近	-1511
棒球	-1512
继续	-1513
这些	-1514
附近	-1515
飞机	-1516
▁nu	-1517
▁你会	-1518
▁让我	-1519
说英语	-1520
road	-1521
▁add	-1522
▁box	-1523
▁tea	-1524
▁你最好	-1525
▁coll	-1526
▁dark	-1527
▁exam	-1528
▁radio	-1529
▁small	-1530
▁story	-1531
▁forget	-1532
▁pretty	-1533
▁diction	-1534
▁dollars	-1535
▁feeling	-1536
▁flowers	-1537
▁Everyone	-1538
▁business	-1539
▁questions	-1540
mp	-1541
▁但	-1542
▁天	-1543
会来	-1544
去年	-1545
周日	-1546
死了	-1547
照顾	-1548
美元	-1549
考试	-1550
见过	-1551
ash	-1552
ier	-1553
ild	-1554
lve	-1555
ever	-1556
noon	-1557
▁own	-1558
▁Take	-1559
▁cost	-1560
▁died	-1561
▁else	-1562
▁such	-1563
▁apple	-1564
▁hands	-1565
▁hours	-1566
▁short	-1567
▁stand	-1568
▁differen	-1569
▁language	-1570
▁afternoon	-1571
▁“	-1572
▁要	-1573
我就	-1574
消息	-1575
相机	-1576
真是	-1577
那样	-1578
除了	-1579
食物	-1580
ove	-1581
rew	-1582
vel	-1583
▁请你	-1584
有很多	-1585
的地方	-1586
side	-1587
ward	-1588
▁hot	-1589
▁sal	-1590
▁sat	-1591
arden	-1592
illed	-1593
ouble	-1594
▁fell	-1595
▁mean	-1596
▁most	-1597
▁writ	-1598
▁favor	-1599
▁large	-1600
▁ready	-1601
▁since	-1602
▁times	-1603
▁wrote	-1604
▁abroad	-1605
▁health	-1606
▁watching	-1607
▁important	-1608
▁dictionary	-1609
▁大	-1610
▁很	-1611
哪儿	-1612
您的	-1613
所以	-1614
比赛	-1615
old	-1616
osp	-1617
▁An	-1618
imes	-1619
ions	-1620
▁bor	-1621
▁tri	-1622
▁fast	-1623
▁full	-1624
▁knew	-1625
▁says	-1626
▁sent	-1627
▁broke	-1628
▁advice	-1629
▁expect	-1630
▁follow	-1631
▁garden	-1632
▁travel	-1633
▁mistake	-1634
▁talking	-1635
。”	-1636
上有	-1637
字典	-1638
完全	-1639
散步	-1640
照片	-1641
真相	-1642
让你	-1643
迟到	-1644
麻烦	-1645
ons	-1646
ret	-1647
ange	-1648
▁cap	-1649
▁hor	-1650
▁thr	-1651
▁你认为	-1652
▁我无法	-1653
这个问题	-1654
▁Keep	-1655
▁forg	-1656
▁older	-1657
▁become	-1658
▁called	-1659
▁danger	-1660
▁having	-1661
上的	-1662
也不	-1663
公车	-1664
医院	-1665
唱歌	-1666
开心	-1667
很有	-1668
抱歉	-1669
放在	-1670
独自	-1671
考虑	-1672
足球	-1673
ize	-1674
med	-1675
▁di	-1676
▁那是	-1677
他们的	-1678
告诉你	-1679
otel	-1680
▁mil	-1681
▁ref	-1682
▁他喜欢	-1683
▁没有人	-1684
▁Chin	-1685
▁hosp	-1686
▁opin	-1687
▁wall	-1688
▁wife	-1689
▁汤姆没有	-1690
gether	-1691
▁clean	-1692
▁grand	-1693
▁tried	-1694
▁caught	-1695
▁living	-1696
▁street	-1697
▁decided	-1698
▁evening	-1699
▁hospital	-1700
▁没	-1701
了解	-1702
午饭	-1703
去看	-1704
女人	-1705
忘了	-1706
接受	-1707
是否	-1708
比我	-1709
汽车	-1710
的吗	-1711
礼物	-1712
给了	-1713
给他	-1714
花园	-1715
not	-1716
▁Af	-1717
▁这里	-1718
▁bet	-1719
▁ran	-1720
▁rep	-1721
▁我们的	-1722
▁我必须	-1723
▁汤姆的	-1724
where	-1725
▁Does	-1726
▁conc	-1727
▁lend	-1728
▁每个人都	-1729
▁clear	-1730
▁compl	-1731
▁accept	-1732
▁cannot	-1733
▁helped	-1734
▁wouldn	-1735
▁shouldn	-1736
▁together	-1737
▁上	-1738
▁从	-1739
动物	-1740
去做	-1741
哥哥	-1742
安全	-1743
有人	-1744
ott	-1745
uss	-1746
▁一个	-1747
▁我把	-1748
和玛丽	-1749
的时间	-1750
见到你	-1751
ular	-1752
uter	-1753
▁reg	-1754
▁sit	-1755
▁你喜欢	-1756
▁Come	-1757
▁Tell	-1758
▁clim	-1759
▁comm	-1760
▁conf	-1761
▁glad	-1762
▁grow	-1763
▁kept	-1764
▁chang	-1765
▁might	-1766
▁those	-1767
▁woman	-1768
10	-1769
20	-1770
yo	-1771
上班	-1772
东京	-1773
为我	-1774
公司	-1775
别人	-1776
常常	-1777
必要	-1778
拒绝	-1779
整天	-1780
更多	-1781
来的	-1782
眼睛	-1783
让他	-1784
通常	-1785
irt	-1786
ric	-1787
umb	-1788
在这儿	-1789
多少钱	-1790
mmer	-1791
okyo	-1792
ween	-1793
▁Nob	-1794
▁bag	-1795
▁rel	-1796
▁汤姆是	-1797
ating	-1798
phone	-1799
▁fish	-1800
▁hasn	-1801
▁song	-1802
▁trip	-1803
▁我们必须	-1804
▁Tokyo	-1805
▁birth	-1806
▁quiet	-1807
▁worth	-1808
▁number	-1809
▁reason	-1810
▁opinion	-1811
▁someone	-1812
▁trouble	-1813
▁favorite	-1814
▁students	-1815
lt	-1816
一切	-1817
事情	-1818
办公	-1819
只狗	-1820
吃了	-1821
帽子	-1822
并不	-1823
得到	-1824
感谢	-1825
我不	-1826
是不	-1827
解释	-1828
音机	-1829
000	-1830
▁To	-1831
▁他是	-1832
▁她把	-1833
▁我听	-1834
买了一	-1835
什么都	-1836
看电视	-1837
▁Not	-1838
▁cut	-1839
▁你必须	-1840
▁这本书	-1841
ccess	-1842
▁bank	-1843
▁cons	-1844
▁each	-1845
▁game	-1846
▁pick	-1847
▁prom	-1848
▁wine	-1849
▁eight	-1850
▁later	-1851
▁quick	-1852
▁yours	-1853
▁across	-1854
▁became	-1855
▁strong	-1856
▁turned	-1857
▁started	-1858
▁success	-1859
▁swimming	-1860
似乎	-1861
值得	-1862
图书	-1863
坐在	-1864
太多	-1865
头发	-1866
小说	-1867
年前	-1868
注意	-1869
病了	-1870
英文	-1871
蛋糕	-1872
里的	-1873
错了	-1874
bed	-1875
ime	-1876
ned	-1877
很快就	-1878
收音机	-1879
ceed	-1880
fect	-1881
irty	-1882
ject	-1883
osed	-1884
ries	-1885
room	-1886
▁我看见	-1887
▁head	-1888
▁libr	-1889
▁milk	-1890
▁suit	-1891
▁then	-1892
▁town	-1893
▁bring	-1894
▁build	-1895
▁hotel	-1896
▁surpr	-1897
acebook	-1898
▁Nobody	-1899
▁famous	-1900
▁America	-1901
▁studied	-1902
▁telephone	-1903
ps	-1904
下一	-1905
不了	-1906
休息	-1907
你会	-1908
关于	-1909
其他	-1910
到达	-1911
啤酒	-1912
好像	-1913
弟弟	-1914
情况	-1915
我去	-1916
改变	-1917
早餐	-1918
最后	-1919
讨论	-1920
钥匙	-1921
铅笔	-1922
驾驶	-1923
air	-1924
oor	-1925
▁Fr	-1926
▁Sh	-1927
▁Un	-1928
▁ob	-1929
▁请把	-1930
图书馆	-1931
edic	-1932
less	-1933
▁Put	-1934
▁law	-1935
▁pop	-1936
▁tax	-1937
▁both	-1938
▁gets	-1939
▁tree	-1940
发生了什么	-1941
ention	-1942
▁catch	-1943
▁movie	-1944
▁point	-1945
▁sense	-1946
ountain	-1947
▁others	-1948
▁summer	-1949
▁library	-1950
▁through	-1951
▁computer	-1952
▁possible	-1953
▁Everybody	-1954
一杯	-1955
三个	-1956
下了	-1957
保持	-1958
关系	-1959
兴趣	-1960
到他	-1961
困难	-1962
安静	-1963
帮你	-1964
愿意	-1965
擅长	-1966
清楚	-1967
电脑	-1968
cil	-1969
ics	-1970
oup	-1971
▁日本	-1972
为甚么	-1973
办公室	-1974
很容易	-1975
有一个	-1976
说什么	-1977
ient	-1978
ring	-1979
▁One	-1980
▁age	-1981
▁inf	-1982
▁sky	-1983
▁你怎么	-1984
▁cake	-1985
▁gone	-1986
▁trust	-1987
▁taking	-1988
▁address	-1989
▁mountain	-1990
▁listening	-1991
▁再	-1992
事故	-1993
使用	-1994
写信	-1995
去过	-1996
周末	-1997
我能	-1998
新的	-1999
比较	-2000
满了	-2001
ike	-2002
ilt	-2003
unk	-2004
做的事	-2005
去学校	-2006
最好的	-2007
来这里	-2008
漂亮的	-2009
ates	-2010
ccer	-2011
oice	-2012
ully	-2013
▁New	-2014
▁adm	-2015
▁arm	-2016
▁pat	-2017
▁pri	-2018
▁sub	-2019
▁suc	-2020
▁vac	-2021
▁你今天	-2022
▁汤姆想	-2023
▁请给我	-2024
icket	-2025
ience	-2026
ition	-2027
▁Here	-2028
▁Turn	-2029
▁bath	-2030
▁clot	-2031
▁grad	-2032
▁test	-2033
hether	-2034
▁chair	-2035
▁dream	-2036
▁eaten	-2037
▁elect	-2038
▁loves	-2039
▁thank	-2040
▁你什么时候	-2041
▁attend	-2042
▁pencil	-2043
▁return	-2044
▁secret	-2045
▁against	-2046
▁between	-2047
▁succeed	-2048
▁pictures	-2049
▁sometimes	-2050
av	-2051
du	-2052
一张	-2053
不好	-2054
办法	-2055
声音	-2056
完了	-2057
小心	-2058
帮忙	-2059
年纪	-2060
意见	-2061
有点	-2062
机会	-2063
牛奶	-2064
窗户	-2065
结束	-2066
老人	-2067
说的	-2068
说谎	-2069
银行	-2070
ely	-2071
oto	-2072
▁ph	-2073
▁我刚	-2074
▁昨晚	-2075
▁谢谢	-2076
在家里	-2077
每天都	-2078
玛丽的	-2079
说的话	-2080
aged	-2081
arth	-2082
enty	-2083
ison	-2084
▁art	-2085
▁hit	-2086
▁我们要	-2087
▁我明天	-2088
▁这不是	-2089
对我来说	-2090
ently	-2091
ision	-2092
itten	-2093
▁beer	-2094
▁felt	-2095
▁pref	-2096
▁After	-2097
▁began	-2098
▁death	-2099
▁spent	-2100
▁People	-2101
▁chance	-2102
▁saying	-2103
▁present	-2104
▁serious	-2105
▁weekend	-2106
了这	-2107
他会	-2108
他是	-2109
但我	-2110
妻子	-2111
小孩	-2112
得不	-2113
忘记	-2114
惊讶	-2115
想法	-2116
bab	-2117
ces	-2118
ege	-2119
ont	-2120
res	-2121
uit	-2122
▁ju	-2123
▁当我	-2124
▁我只	-2125
什么事	-2126
任何人	-2127
弹钢琴	-2128
星期天	-2129
真的很	-2130
给我们	-2131
olog	-2132
upid	-2133
ured	-2134
▁cor	-2135
▁lie	-2136
▁sun	-2137
▁yen	-2138
▁我爸爸	-2139
aster	-2140
ative	-2141
ither	-2142
uring	-2143
▁poor	-2144
▁seat	-2145
▁汤姆说他	-2146
▁check	-2147
▁hurry	-2148
▁juice	-2149
▁medic	-2150
▁novel	-2151
▁store	-2152
▁which	-2153
▁apples	-2154
▁forgot	-2155
▁played	-2156
▁seeing	-2157
▁stayed	-2158
▁stupid	-2159
▁worked	-2160
▁Sundays	-2161
▁college	-2162
▁discuss	-2163
▁enjoyed	-2164
▁wearing	-2165
ds	-2166
▁只	-2167
会儿	-2168
和你	-2169
圣诞	-2170
年了	-2171
感冒	-2172
手表	-2173
报纸	-2174
是你	-2175
有多	-2176
期待	-2177
美丽	-2178
聪明	-2179
花了	-2180
邀请	-2181
马上	-2182
bor	-2183
ger	-2184
ile	-2185
▁10	-2186
▁他从	-2187
▁我爱	-2188
▁给我	-2189
▁许多	-2190
去那里	-2191
可能会	-2192
房间里	-2193
结婚了	-2194
▁egg	-2195
▁men	-2196
▁sto	-2197
▁你觉得	-2198
▁我昨天	-2199
▁这是我	-2200
最喜欢的	-2201
aving	-2202
fully	-2203
▁fail	-2204
▁rich	-2205
▁road	-2206
▁taxi	-2207
ertain	-2208
▁along	-2209
▁during	-2210
▁making	-2211
▁movies	-2212
▁passed	-2213
▁soccer	-2214
▁speaks	-2215
▁Someone	-2216
▁company	-2217
▁explain	-2218
▁raining	-2219
▁smoking	-2220
▁building	-2221
▁mistakes	-2222
▁dangerous	-2223
一名	-2224
了个	-2225
准时	-2226
几个	-2227
夏天	-2228
快乐	-2229
把它	-2230
晚餐	-2231
有个	-2232
正确	-2233
生日	-2234
见你	-2235
身上	-2236
辆车	-2237
选择	-2238
都在	-2239
面包	-2240
高中	-2241
▁所有	-2242
▁英语	-2243
▁警察	-2244
不是么	-2245
去哪里	-2246
说法语	-2247
迟到了	-2248
more	-2249
rell	-2250
▁Ger	-2251
▁Mon	-2252
▁ate	-2253
▁beh	-2254
▁exc	-2255
▁ill	-2256
▁pie	-2257
▁你昨天	-2258
▁对不起	-2259
bably	-2260
▁dogs	-2261
▁four	-2262
▁lock	-2263
▁prop	-2264
▁sell	-2265
▁team	-2266
▁wash	-2267
ations	-2268
▁close	-2269
▁earth	-2270
▁floor	-2271
▁inter	-2272
▁laugh	-2273
▁newsp	-2274
▁plane	-2275
▁German	-2276
▁arrive	-2277
▁depend	-2278
▁easily	-2279
▁talked	-2280
▁ticket	-2281
▁anymore	-2282
▁changed	-2283
▁whether	-2284
▁writing	-2285
▁birthday	-2286
▁vacation	-2287
▁能	-2288
为了	-2289
主意	-2290
也没	-2291
你想	-2292
出发	-2293
午餐	-2294
哪个	-2295
唯一	-2296
地址	-2297
害怕	-2298
幸福	-2299
我在	-2300
日元	-2301
早饭	-2302
曾经	-2303
眼镜	-2304
突然	-2305
葡萄	-2306
跟他	-2307
运动	-2308
进了	-2309
都不	-2310
都会	-2311
eal	-2312
erv	-2313
▁Mt	-2314
▁因为	-2315
▁我和	-2316
▁这条	-2317
做了一	-2318
是个好	-2319
有什么	-2320
ages	-2321
cess	-2322
ched	-2323
ical	-2324
rees	-2325
rist	-2326
▁ext	-2327
▁mom	-2328
▁set	-2329
▁umb	-2330
▁他没有	-2331
▁我不是	-2332
看起来很	-2333
rella	-2334
▁Look	-2335
▁Many	-2336
▁anim	-2337
▁born	-2338
▁club	-2339
▁earl	-2340
▁heav	-2341
▁hurt	-2342
▁luck	-2343
▁black	-2344
▁drunk	-2345
▁front	-2346
▁takes	-2347
▁white	-2348
▁worry	-2349
▁汤姆和玛丽	-2350
▁Christ	-2351
▁asleep	-2352
▁crying	-2353
▁expens	-2354
▁hungry	-2355
▁weight	-2356
▁certain	-2357
▁clothes	-2358
▁driving	-2359
▁everyone	-2360
▁probably	-2361
▁speaking	-2362
▁umbrella	-2363
中的	-2364
以为	-2365
允许	-2366
去世	-2367
吃点	-2368
对的	-2369
怎样	-2370
愉快	-2371
成了	-2372
放弃	-2373
机场	-2374
甚至	-2375
笑了	-2376
简单	-2377
胜过	-2378
走路	-2379
进来	-2380
mas	-2381
oin	-2382
unt	-2383
ush	-2384
▁ve	-2385
▁他对	-2386
▁他很	-2387
▁但愿	-2388
有趣的	-2389
没有人	-2390
的事情	-2391
的问题	-2392
cial	-2393
ness	-2394
oken	-2395
omed	-2396
▁cup	-2397
▁del	-2398
▁inc	-2399
▁pub	-2400
▁pur	-2401
▁swe	-2402
▁他不是	-2403
任何东西	-2404
dered	-2405
▁Stop	-2406
▁bott	-2407
▁deal	-2408
▁dist	-2409
▁foot	-2410
▁prog	-2411
▁quit	-2412
▁real	-2413
▁slow	-2414
itting	-2415
▁Maybe	-2416
▁Somet	-2417
▁horse	-2418
▁paper	-2419
▁plays	-2420
▁Monday	-2421
▁behind	-2422
▁borrow	-2423
▁driver	-2424
▁except	-2425
▁finish	-2426
▁missed	-2427
▁prefer	-2428
▁careful	-2429
▁earlier	-2430
▁foreign	-2431
▁glasses	-2432
▁herself	-2433
▁quickly	-2434
▁running	-2435
▁written	-2436
▁medicine	-2437
▁Christmas	-2438
▁different	-2439
19	-2440
by	-2441
so	-2442
▁太	-2443
一本	-2444
上去	-2445
下周	-2446
不同	-2447
偷了	-2448
出了	-2449
忍受	-2450
放学	-2451
旅馆	-2452
早点	-2453
有空	-2454
椅子	-2455
欢迎	-2456
用的	-2457
科学	-2458
立刻	-2459
舒服	-2460
要求	-2461
通过	-2462
长大	-2463
aid	-2464
den	-2465
erm	-2466
ses	-2467
ude	-2468
▁Go	-2469
▁pe	-2470
▁我被	-2471
下雨了	-2472
在那里	-2473
把我的	-2474
跟汤姆	-2475
ffic	-2476
ying	-2477
▁ent	-2478
▁key	-2479
▁sol	-2480
▁sus	-2481
▁他们在	-2482
▁孩子们	-2483
▁我们有	-2484
▁我妈妈	-2485
▁我每天	-2486
▁我相信	-2487
做了什么	-2488
ivers	-2489
▁aunt	-2490
▁bill	-2491
▁coat	-2492
▁nine	-2493
▁post	-2494
▁send	-2495
▁temp	-2496
▁我知道你	-2497
father	-2498
▁cross	-2499
▁neigh	-2500
▁seven	-2501
▁whole	-2502
ination	-2503
▁belong	-2504
▁months	-2505
▁rather	-2506
▁Chinese	-2507
▁brought	-2508
▁forward	-2509
▁leaving	-2510
▁visited	-2511
▁American	-2512
▁expensive	-2513
▁grandfather	-2514
?”	-2515
el	-2516
za	-2517
下雪	-2518
不太	-2519
但是	-2520
做到	-2521
做这	-2522
吃过	-2523
吃饭	-2524
吉他	-2525
国外	-2526
大利	-2527
失去	-2528
失败	-2529
意外	-2530
教师	-2531
数学	-2532
方式	-2533
早起	-2534
点了	-2535
理由	-2536
看了	-2537
秘密	-2538
给她	-2539
英国	-2540
那儿	-2541
问我	-2542
:30	-2543
omp	-2544
raz	-2545
▁Fu	-2546
▁Ky	-2547
▁gi	-2548
▁ty	-2549
▁今晚	-2550
▁他被	-2551
▁你还	-2552
▁我还	-2553
▁除了	-2554
一本书	-2555
一起去	-2556
份工作	-2557
是真的	-2558
给汤姆	-2559
葡萄酒	-2560
里游泳	-2561
aken	-2562
fort	-2563
idge	-2564
itar	-2565
ling	-2566
urch	-2567
▁Get	-2568
▁aff	-2569
▁dro	-2570
▁fly	-2571
▁its	-2572
▁kid	-2573
▁sim	-2574
arket	-2575
ended	-2576
▁appe	-2577
▁dead	-2578
▁salt	-2579
▁shut	-2580
▁sugg	-2581
▁我们应该	-2582
▁汤姆知道	-2583
ousand	-2584
▁Kyoto	-2585
▁exact	-2586
▁fruit	-2587
▁guess	-2588
▁order	-2589
▁proud	-2590
▁trans	-2591
▁works	-2592
▁apolog	-2593
▁church	-2594
▁guitar	-2595
▁inform	-2596
▁report	-2597
▁spoken	-2598
▁airport	-2599
▁walking	-2600
▁worried	-2601
▁neighbor	-2602
▁surprised	-2603
▁interested	-2604
50	-2605
ji	-2606
▁尽	-2607
▁无	-2608
。"	-2609
京都	-2610
从来	-2611
出来	-2612
出门	-2613
到我	-2614
加拿	-2615
原因	-2616
反对	-2617
号码	-2618
商店	-2619
坏了	-2620
士山	-2621
大声	-2622
家庭	-2623
我想	-2624
旁边	-2625
来看	-2626
样的	-2627
特别	-2628
箱子	-2629
纽约	-2630
终于	-2631
翻译	-2632
肯定	-2633
说过	-2634
足够	-2635
适合	-2636
鞋子	-2637
eth	-2638
ift	-2639
▁Ex	-2640
▁OK	-2641
▁我该	-2642
准备好	-2643
叫什么	-2644
富士山	-2645
很好的	-2646
打棒球	-2647
第一次	-2648
,000	-2649
ames	-2650
atur	-2651
ener	-2652
ider	-2653
land	-2654
olen	-2655
▁abs	-2656
▁guy	-2657
▁hon	-2658
▁我不会	-2659
▁我昨晚	-2660
▁我正在	-2661
ature	-2662
ented	-2663
pping	-2664
veral	-2665
▁Fuji	-2666
▁York	-2667
▁beha	-2668
▁blue	-2669
▁deep	-2670
▁fact	-2671
▁fine	-2672
▁fool	-2673
▁lake	-2674
▁mail	-2675
▁till	-2676
▁wood	-2677
▁汤姆现在	-2678
▁Canad	-2679
▁Whose	-2680
▁bread	-2681
▁built	-2682
▁needs	-2683
▁spend	-2684
▁storm	-2685
▁worse	-2686
什么时候开始	-2687
▁stolen	-2688
▁supper	-2689
▁walked	-2690
▁several	-2691
▁sentence	-2692
▁newspaper	-2693
▁information	-2694
cy	-2695
▁多	-2696
一只	-2697
一条	-2698
不见	-2699
丢了	-2700
为你	-2701
也许	-2702
介意	-2703
住了	-2704
你不	-2705
再来	-2706
出国	-2707
外国	-2708
姐姐	-2709
家人	-2710
就像	-2711
巴黎	-2712
建筑	-2713
很长	-2714
承认	-2715
报告	-2716
教堂	-2717
春天	-2718
毕业	-2719
法国	-2720
玩笑	-2721
理解	-2722
礼貌	-2723
老板	-2724
聚会	-2725
规则	-2726
说了	-2727
说她	-2728
说得	-2729
道歉	-2730
首歌	-2731
aur	-2732
ber	-2733
isf	-2734
ral	-2735
ual	-2736
usb	-2737
▁At	-2738
▁他会	-2739
▁当你	-2740
▁我一	-2741
▁没人	-2742
了很多	-2743
任何事	-2744
会发生	-2745
做甚么	-2746
加拿大	-2747
在一起	-2748
放学后	-2749
是你的	-2750
看上去	-2751
美丽的	-2752
izza	-2753
leas	-2754
ouch	-2755
reen	-2756
▁Par	-2757
▁eye	-2758
▁kit	-2759
▁lad	-2760
▁mag	-2761
▁sad	-2762
▁sci	-2763
▁你不能	-2764
▁你想要	-2765
▁你现在	-2766
▁告诉我	-2767
▁她现在	-2768
▁我一直	-2769
▁我以前	-2770
▁我们不	-2771
▁我妹妹	-2772
▁我是个	-2773
▁我记得	-2774
告诉汤姆	-2775
在波士顿	-2776
永远不会	-2777
acket	-2778
ained	-2779
▁ball	-2780
▁boss	-2781
▁eggs	-2782
▁fall	-2783
▁guys	-2784
▁impo	-2785
▁paid	-2786
▁resp	-2787
▁side	-2788
▁sign	-2789
▁stam	-2790
usband	-2791
vision	-2792
▁gradu	-2793
▁sight	-2794
▁solve	-2795
▁sound	-2796
cessary	-2797
▁moment	-2798
▁prison	-2799
▁showed	-2800
▁slowly	-2801
▁anybody	-2802
▁complet	-2803
▁invited	-2804
▁outside	-2805
▁staying	-2806
▁stopped	-2807
▁strange	-2808
▁younger	-2809
▁problems	-2810
▁thinking	-2811
▁whatever	-2812
▁carefully	-2813
▁impossible	-2814
ey	-2815
gs	-2816
ib	-2817
oc	-2818
te	-2819
vi	-2820
▁z	-2821
▁哪	-2822
▁水	-2823
一份	-2824
一位	-2825
不错	-2826
之间	-2827
你了	-2828
信任	-2829
借我	-2830
功课	-2831
姐妹	-2832
存在	-2833
尽力	-2834
很忙	-2835
战争	-2836
打扫	-2837
提供	-2838
新车	-2839
日语	-2840
明年	-2841
检查	-2842
满意	-2843
点半	-2844
生命	-2845
看过	-2846
程车	-2847
穿著	-2848
糟糕	-2849
耐心	-2850
行李	-2851
衬衫	-2852
试著	-2853
过来	-2854
遇见	-2855
那事	-2856
那些	-2857
马路	-2858
aug	-2859
bit	-2860
raw	-2861
rem	-2862
ued	-2863
une	-2864
▁ce	-2865
▁人们	-2866
▁你该	-2867
▁她不	-2868
▁她为	-2869
▁学校	-2870
▁我将	-2871
▁我看	-2872
▁那些	-2873
十分钟	-2874
去上学	-2875
吃什么	-2876
有一些	-2877
花园里	-2878
计程车	-2879
让汤姆	-2880
这件事	-2881
olut	-2882
oose	-2883
razy	-2884
▁Now	-2885
▁ass	-2886
▁bas	-2887
▁die	-2888
▁flu	-2889
▁ind	-2890
▁occ	-2891
▁他已经	-2892
▁你打算	-2893
▁你明天	-2894
▁汤姆把	-2895
告诉我们	-2896
成为一名	-2897
ables	-2898
ately	-2899
urope	-2900
▁Aust	-2901
▁Were	-2902
▁bird	-2903
▁case	-2904
▁less	-2905
▁loud	-2906
▁move	-2907
▁past	-2908
▁prep	-2909
▁safe	-2910
▁sold	-2911
▁wake	-2912
▁你不应该	-2913
▁我不认为	-2914
▁我很高兴	-2915
▁汤姆是个	-2916
叫什么名字	-2917
ishing	-2918
▁Paris	-2919
▁alive	-2920
▁allow	-2921
▁crazy	-2922
▁enter	-2923
▁noise	-2924
▁teach	-2925
▁treat	-2926
▁veget	-2927
▁汤姆不知道	-2928
▁汤姆告诉我	-2929
▁dishes	-2930
▁transl	-2931
▁trying	-2932
▁waited	-2933
iversity	-2934
▁cooking	-2935
▁husband	-2936
▁missing	-2937
▁Facebook	-2938
▁consider	-2939
▁sleeping	-2940
▁somewhere	-2941
▁wonderful	-2942
▁television	-2943
▁2	-2944
▁3	-2945
▁6	-2946
▁到	-2947
▁是	-2948
▁每	-2949
丈夫	-2950
三十	-2951
中国	-2952
停止	-2953
免费	-2954
再次	-2955
写了	-2956
出生	-2957
北海	-2958
历史	-2959
吸烟	-2960
奇怪	-2961
婴儿	-2962
对你	-2963
就要	-2964
得多	-2965
快点	-2966
我是	-2967
戒烟	-2968
所知	-2969
欧洲	-2970
比你	-2971
答案	-2972
见面	-2973
讨厌	-2974
试图	-2975
跟著	-2976
车子	-2977
这种	-2978
遗憾	-2979
部分	-2980
钢笔	-2981
钱包	-2982
阅读	-2983
cer	-2984
ead	-2985
een	-2986
hip	-2987
okk	-2988
ump	-2989
▁Al	-2990
▁es	-2991
▁ma	-2992
▁去年	-2993
▁我请	-2994
▁老师	-2995
下个月	-2996
不可能	-2997
了一些	-2998
公园里	-2999
北海道	-3000
去世了	-3001
感兴趣	-3002
找到了	-3003
把你的	-3004
汤姆会	-3005
班火车	-3006
的房子	-3007
都没有	-3008
aido	-3009
airs	-3010
eech	-3011
orts	-3012
outh	-3013
ules	-3014
vers	-3015
▁See	-3016
▁col	-3017
▁det	-3018
▁ins	-3019
▁mem	-3020
▁ris	-3021
▁sil	-3022
▁她没有	-3023
▁如果我	-3024
▁我从没	-3025
▁我期待	-3026
▁我非常	-3027
▁Hokk	-3028
▁boys	-3029
▁cour	-3030
▁gift	-3031
▁grew	-3032
▁half	-3033
▁hate	-3034
▁kill	-3035
▁laug	-3036
▁lose	-3037
▁meat	-3038
▁ship	-3039
▁我们没有	-3040
aurant	-3041
entist	-3042
isfied	-3043
▁Those	-3044
▁carry	-3045
▁exper	-3046
▁heavy	-3047
▁marry	-3048
▁ought	-3049
▁pizza	-3050
▁pract	-3051
▁rules	-3052
▁voice	-3053
▁Europe	-3054
▁France	-3055
▁absent	-3056
▁concer	-3057
▁contin	-3058
▁decide	-3059
▁either	-3060
▁killed	-3061
▁taller	-3062
▁winter	-3063
▁animals	-3064
▁capital	-3065
▁exactly	-3066
▁laughed	-3067
▁managed	-3068
▁meaning	-3069
▁refused	-3070
▁Hokkaido	-3071
▁brothers	-3072
▁planning	-3073
▁recently	-3074
▁attention	-3075
▁necessary	-3076
▁Everything	-3077
▁difference	-3078
▁restaurant	-3079
ze	-3080
▁做	-3081
▁好	-3082
▁由	-3083
一家	-3084
之后	-3085
乐部	-3086
人的	-3087
令人	-3088
以后	-3089
你来	-3090
你能	-3091
修理	-3092
偶尔	-3093
像个	-3094
几点	-3095
变得	-3096
吃完	-3097
和他	-3098
响了	-3099
哭了	-3100
喝点	-3101
坚持	-3102
外面	-3103
大约	-3104
子里	-3105
尽快	-3106
巴士	-3107
很久	-3108
很大	-3109
得了	-3110
意义	-3111
掉了	-3112
收到	-3113
有钱	-3114
杂志	-3115
根本	-3116
水果	-3117
浪费	-3118
玫瑰	-3119
让她	-3120
设法	-3121
说你	-3122
轻松	-3123
过去	-3124
还有	-3125
钓鱼	-3126
ial	-3127
ple	-3128
rap	-3129
▁19	-3130
▁Sw	-3131
▁ca	-3132
▁sy	-3133
▁你没	-3134
▁医生	-3135
▁在这	-3136
▁我也	-3137
▁火车	-3138
▁父亲	-3139
▁这家	-3140
▁这张	-3141
什么吗	-3142
俱乐部	-3143
发生了	-3144
很大的	-3145
晚饭后	-3146
最近的	-3147
火车站	-3148
的工作	-3149
离开了	-3150
美国人	-3151
递给我	-3152
那件事	-3153
ines	-3154
osal	-3155
pose	-3156
reed	-3157
▁Was	-3158
▁cal	-3159
▁eng	-3160
▁fut	-3161
▁inj	-3162
▁lic	-3163
▁low	-3164
▁opp	-3165
▁owe	-3166
▁top	-3167
▁他可能	-3168
▁他是个	-3169
▁我听到	-3170
▁我真的	-3171
▁昨天我	-3172
▁汤姆从	-3173
▁汤姆没	-3174
去看电影	-3175
ction	-3176
ralia	-3177
▁Good	-3178
▁Life	-3179
▁Wait	-3180
▁cats	-3181
▁char	-3182
▁face	-3183
▁furn	-3184
▁hold	-3185
▁priv	-3186
▁smil	-3187
▁今天早上	-3188
▁我会给你	-3189
▁这个男孩	-3190
▁这是一个	-3191
▁这是我的	-3192
▁Water	-3193
▁cloud	-3194
▁exist	-3195
▁known	-3196
▁magaz	-3197
▁neare	-3198
▁offer	-3199
▁pleas	-3200
▁spoke	-3201
▁taken	-3202
▁teeth	-3203
▁touch	-3204
▁twice	-3205
是我最喜欢的	-3206
artment	-3207
▁Thanks	-3208
▁bottle	-3209
▁filled	-3210
▁future	-3211
▁harder	-3212
▁honest	-3213
▁likely	-3214
▁minute	-3215
▁second	-3216
▁speech	-3217
▁finally	-3218
▁promise	-3219
▁sitting	-3220
▁actually	-3221
▁drinking	-3222
▁thousand	-3223
▁Australia	-3224
ai	-3225
oh	-3226
▁去	-3227
▁狗	-3228
▁真	-3229
▁自	-3230
一年	-3231
一支	-3232
上午	-3233
不多	-3234
中文	-3235
之一	-3236
书桌	-3237
事实	-3238
交通	-3239
介绍	-3240
他了	-3241
价格	-3242
关门	-3243
其中	-3244
冬天	-3245
几天	-3246
十分	-3247
厨房	-3248
受伤	-3249
名的	-3250
呼吸	-3251
噪音	-3252
在地	-3253
处理	-3254
大衣	-3255
家都	-3256
对面	-3257
将在	-3258
尔夫	-3259
年龄	-3260
微笑	-3261
怀疑	-3262
我没	-3263
我要	-3264
抱怨	-3265
整个	-3266
是最	-3267
来吗	-3268
法律	-3269
流利	-3270
犯了	-3271
的路	-3272
的钱	-3273
祖父	-3274
第一	-3275
累了	-3276
联系	-3277
试试	-3278
负责	-3279
跟她	-3280
跳舞	-3281
进步	-3282
邮票	-3283
里面	-3284
金钱	-3285
随时	-3286
100	-3287
app	-3288
bey	-3289
ken	-3290
mat	-3291
oes	-3292
oub	-3293
str	-3294
urg	-3295
▁Cl	-3296
▁ec	-3297
▁em	-3298
▁也许	-3299
▁她是	-3300
▁我家	-3301
▁我得	-3302
▁我怕	-3303
▁有些	-3304
▁这场	-3305
▁这本	-3306
一定是	-3307
一整天	-3308
不高兴	-3309
世界上	-3310
你想要	-3311
吃午饭	-3312
圣诞节	-3313
失去了	-3314
年轻人	-3315
想知道	-3316
成功的	-3317
我们就	-3318
我可以	-3319
是对的	-3320
给我的	-3321
给玛丽	-3322
那样做	-3323
高尔夫	-3324
case	-3325
cent	-3326
chen	-3327
dden	-3328
lves	-3329
resh	-3330
rodu	-3331
▁fif	-3332
▁hum	-3333
▁pun	-3334
▁你不必	-3335
▁你需要	-3336
▁我以为	-3337
▁我们很	-3338
▁我们能	-3339
▁我几乎	-3340
▁我叔叔	-3341
▁我只是	-3342
▁我感觉	-3343
▁我确定	-3344
▁把你的	-3345
▁汤姆有	-3346
一个朋友	-3347
准备好了	-3348
很快就会	-3349
得很开心	-3350
每天早上	-3351
没有任何	-3352
河里游泳	-3353
这个工作	-3354
anges	-3355
ities	-3356
right	-3357
▁Call	-3358
▁Even	-3359
▁also	-3360
▁crow	-3361
▁doub	-3362
▁golf	-3363
▁pres	-3364
▁requ	-3365
▁ride	-3366
▁shop	-3367
▁他把他的	-3368
▁我们需要	-3369
▁我希望你	-3370
overed	-3371
▁Bring	-3372
▁Child	-3373
▁Their	-3374
▁beach	-3375
▁climb	-3376
▁clock	-3377
▁color	-3378
▁cried	-3379
▁delic	-3380
▁ended	-3381
▁girlf	-3382
▁girls	-3383
▁green	-3384
▁heart	-3385
▁price	-3386
▁shirt	-3387
▁smell	-3388
▁smoke	-3389
▁threw	-3390
▁我不知道他	-3391
▁我认为我们	-3392
发生了什么事	-3393
▁Father	-3394
▁afford	-3395
▁broken	-3396
▁memory	-3397
▁needed	-3398
▁player	-3399
▁public	-3400
▁sudden	-3401
▁thirty	-3402
▁twenty	-3403
▁useful	-3404
▁concert	-3405
▁fishing	-3406
▁introdu	-3407
▁kitchen	-3408
▁learned	-3409
▁license	-3410
▁nearest	-3411
▁oranges	-3412
▁patient	-3413
▁popular	-3414
▁purpose	-3415
▁singing	-3416
▁special	-3417
▁suggest	-3418
▁Children	-3419
▁proposal	-3420
▁shopping	-3421
▁supposed	-3422
▁Something	-3423
▁delicious	-3424
▁languages	-3425
▁satisfied	-3426
▁girlfriend	-3427
▁vegetables	-3428
ef	-3429
ug	-3430
▁V	-3431
▁来	-3432
▁海	-3433
▁用	-3434
▁看	-3435
▁除	-3436
一周	-3437
一辆	-3438
不去	-3439
不懂	-3440
两次	-3441
今年	-3442
你就	-3443
你要	-3444
做完	-3445
写的	-3446
出现	-3447
句子	-3448
听见	-3449
在床	-3450
外套	-3451
她在	-3452
学会	-3453
它的	-3454
实际	-3455
家具	-3456
干净	-3457
抽烟	-3458
拜访	-3459
方法	-3460
是在	-3461
更好	-3462
果汁	-3463
死于	-3464
母语	-3465
疯了	-3466
站在	-3467
笑话	-3468
第二	-3469
等了	-3470
约会	-3471
艺术	-3472
蔬菜	-3473
行动	-3474
裙子	-3475
诚实	-3476
谈论	-3477
跑步	-3478
车吗	-3479
邻居	-3480
都很	-3481
高的	-3482
cks	-3483
erc	-3484
ird	-3485
rab	-3486
ram	-3487
ugg	-3488
ule	-3489
way	-3490
▁你真	-3491
▁她对	-3492
▁她很	-3493
▁已经	-3494
▁我猜	-3495
▁我问	-3496
▁无论	-3497
▁春天	-3498
一会儿	-3499
上你的	-3500
到那里	-3501
去哪儿	-3502
和他的	-3503
太好了	-3504
待多久	-3505
很有趣	-3506
很重要	-3507
怎么做	-3508
栋房子	-3509
正确的	-3510
照相机	-3511
生病了	-3512
用我的	-3513
的男人	-3514
的英语	-3515
的那个	-3516
错过了	-3517
长时间	-3518
cell	-3519
ches	-3520
dred	-3521
ency	-3522
ized	-3523
ored	-3524
tain	-3525
time	-3526
vent	-3527
▁arg	-3528
▁esc	-3529
▁hid	-3530
▁hob	-3531
▁maj	-3532
▁ter	-3533
▁tra	-3534
▁他们的	-3535
▁他总是	-3536
▁他非常	-3537
▁她总是	-3538
▁我同意	-3539
▁我哥哥	-3540
▁我完全	-3541
▁我应该	-3542
▁我总是	-3543
▁我打算	-3544
待在家里	-3545
这个消息	-3546
arely	-3547
hemat	-3548
ument	-3549
▁Ital	-3550
▁None	-3551
▁amaz	-3552
▁bike	-3553
▁enem	-3554
▁imag	-3555
▁jump	-3556
▁moon	-3557
▁noon	-3558
▁obey	-3559
▁rang	-3560
▁ring	-3561
▁situ	-3562
▁stom	-3563
▁我很抱歉	-3564
▁汤姆看来	-3565
▁这是你的	-3566
cation	-3567
ission	-3568
mother	-3569
selves	-3570
▁China	-3571
▁Satur	-3572
▁Today	-3573
▁breat	-3574
▁cards	-3575
▁crowd	-3576
▁dance	-3577
▁liked	-3578
▁loved	-3579
▁means	-3580
▁piece	-3581
▁relax	-3582
▁trees	-3583
▁women	-3584
▁words	-3585
▁你为什么不	-3586
▁我认为汤姆	-3587
解决这个问题	-3588
▁bridge	-3589
▁closed	-3590
▁drinks	-3591
▁flower	-3592
▁inside	-3593
▁leaves	-3594
▁partic	-3595
▁scared	-3596
▁temper	-3597
▁wallet	-3598
Facebook	-3599
▁Nothing	-3600
▁absolut	-3601
▁account	-3602
▁climbed	-3603
▁depends	-3604
▁happens	-3605
▁painted	-3606
▁respons	-3607
▁sisters	-3608
▁studies	-3609
▁traffic	-3610
▁Saturday	-3611
▁answered	-3612
▁anywhere	-3613
▁electric	-3614
▁learning	-3615
▁countries	-3616
▁everybody	-3617
▁graduated	-3618
▁policeman	-3619
▁situation	-3620
dy	-3621
iv	-3622
ny	-3623
pl	-3624
▁小	-3625
▁就	-3626
▁据	-3627
一把	-3628
三天	-3629
中午	-3630
人吗	-3631
作家	-3632
便宜	-3633
信息	-3634
倒了	-3635
做得	-3636
入了	-3637
公交	-3638
六点	-3639
再也	-3640
出席	-3641
出租	-3642
前面	-3643
原谅	-3644
发烧	-3645
取消	-3646
受到	-3647
喝酒	-3648
地震	-3649
好多	-3650
学了	-3651
它是	-3652
宝宝	-3653
家伙	-3654
将会	-3655
左右	-3656
开门	-3657
快要	-3658
我也	-3659
我很	-3660
打扰	-3661
护士	-3662
教育	-3663
文件	-3664
新鲜	-3665
明显	-3666
期望	-3667
来越	-3668
桌上	-3669
步行	-3670
毫无	-3671
洗澡	-3672
游戏	-3673
犯错	-3674
玩具	-3675
的好	-3676
目标	-3677
相处	-3678
看法	-3679
祖母	-3680
离婚	-3681
等待	-3682
结果	-3683
能力	-3684
能够	-3685
行为	-3686
表现	-3687
袜子	-3688
见到	-3689
警告	-3690
记忆	-3691
跑得	-3692
这儿	-3693
退休	-3694
那时	-3695
野餐	-3696
饿了	-3697
?”“	-3698
icn	-3699
ony	-3700
oon	-3701
ots	-3702
rit	-3703
rol	-3704
▁20	-3705
▁av	-3706
▁一切	-3707
▁她会	-3708
▁妈妈	-3709
▁我真	-3710
▁这辆	-3711
从来不	-3712
你们的	-3713
危险的	-3714
吃晚饭	-3715
就好了	-3716
开玩笑	-3717
是一种	-3718
是谁的	-3719
更喜欢	-3720
的天气	-3721
的女孩	-3722
的朋友	-3723
相信你	-3724
知道的	-3725
被偷了	-3726
越来越	-3727
问题吗	-3728
音乐会	-3729
Mary	-3730
aces	-3731
ants	-3732
atch	-3733
ator	-3734
ding	-3735
erve	-3736
haps	-3737
ides	-3738
ined	-3739
lept	-3740
oint	-3741
onom	-3742
ract	-3743
tory	-3744
▁Any	-3745
▁Ask	-3746
▁Has	-3747
▁Ind	-3748
▁bar	-3749
▁bat	-3750
▁cur	-3751
▁equ	-3752
▁gas	-3753
▁hop	-3754
▁map	-3755
▁tie	-3756
▁und	-3757
▁你相信	-3758
▁你真的	-3759
▁你确定	-3760
▁我们都	-3761
▁我有一	-3762
▁我认识	-3763
▁我还没	-3764
▁请不要	-3765
▁谢谢你	-3766
一点也不	-3767
他的名字	-3768
在做什么	-3769
电话号码	-3770
ached	-3771
icnic	-3772
iture	-3773
vered	-3774
▁Both	-3775
▁Just	-3776
▁Only	-3777
▁Stay	-3778
▁boat	-3779
▁cent	-3780
▁date	-3781
▁join	-3782
▁lady	-3783
▁rece	-3784
▁risk	-3785
▁rude	-3786
▁soup	-3787
▁tast	-3788
▁汤姆应该	-3789
▁请告诉我	-3790
住在波士顿	-3791
玩得很开心	-3792
▁appro	-3793
▁divor	-3794
▁drank	-3795
▁fault	-3796
▁fight	-3797
▁knife	-3798
▁knock	-3799
▁paint	-3800
▁peace	-3801
▁plans	-3802
▁press	-3803
▁rains	-3804
ustomed	-3805
▁asking	-3806
▁begins	-3807
▁cancer	-3808
▁common	-3809
▁corner	-3810
▁native	-3811
▁picnic	-3812
▁planet	-3813
▁thinks	-3814
▁washed	-3815
hematics	-3816
▁collect	-3817
▁comfort	-3818
▁covered	-3819
▁earthqu	-3820
▁history	-3821
▁hundred	-3822
▁injured	-3823
▁ordered	-3824
▁telling	-3825
▁complain	-3826
▁progress	-3827
▁returned	-3828
▁shoulder	-3829
▁accustomed	-3830
▁discovered	-3831
▁grandmother	-3832
88	-3833
bs	-3834
▁5	-3835
▁9	-3836
▁十	-3837
▁火	-3838
▁爱	-3839
▁猫	-3840
▁该	-3841
▁走	-3842
▁雨	-3843
上床	-3844
不够	-3845
严重	-3846
举行	-3847
他在	-3848
会去	-3849
保证	-3850
做饭	-3851
厌倦	-3852
句话	-3853
向你	-3854
向我	-3855
嗜好	-3856
大了	-3857
好运	-3858
娃娃	-3859
度假	-3860
座山	-3861
当时	-3862
当然	-3863
很美	-3864
德语	-3865
忙吗	-3866
忠告	-3867
总统	-3868
想去	-3869
我吗	-3870
手臂	-3871
持续	-3872
收集	-3873
政治	-3874
断了	-3875
旅游	-3876
是由	-3877
来自	-3878
柳橙	-3879
没人	-3880
点儿	-3881
留在	-3882
盒子	-3883
相当	-3884
看着	-3885
着了	-3886
紧张	-3887
经济	-3888
试着	-3889
谈话	-3890
赶上	-3891
车撞	-3892
这张	-3893
遵守	-3894
那种	-3895
邮局	-3896
cut	-3897
eri	-3898
ham	-3899
iew	-3900
ili	-3901
ney	-3902
oll	-3903
oof	-3904
pen	-3905
ror	-3906
rup	-3907
ton	-3908
▁30	-3909
▁CD	-3910
▁Sm	-3911
▁ed	-3912
▁vi	-3913
▁不是	-3914
▁他说	-3915
▁会议	-3916
▁只要	-3917
▁天空	-3918
▁她有	-3919
▁她用	-3920
▁我上	-3921
▁我每	-3922
▁电话	-3923
▁美国	-3924
▁请问	-3925
▁这只	-3926
▁麻烦	-3927
一样高	-3928
下一步	-3929
不舒服	-3930
他的车	-3931
你喜欢	-3932
你应该	-3933
其他人	-3934
出租车	-3935
吃东西	-3936
吃早餐	-3937
告诉过	-3938
和汤姆	-3939
回来了	-3940
在这个	-3941
太多了	-3942
女朋友	-3943
学法语	-3944
弹吉他	-3945
找不到	-3946
搭公车	-3947
是多少	-3948
是甚么	-3949
游泳吗	-3950
红色的	-3951
跟玛丽	-3952
遇到了	-3953
ache	-3954
cket	-3955
itic	-3956
okes	-3957
oned	-3958
raph	-3959
urse	-3960
▁Per	-3961
▁Try	-3962
▁fro	-3963
▁par	-3964
▁ren	-3965
▁unl	-3966
▁他明天	-3967
▁他昨天	-3968
▁你介意	-3969
▁她喜欢	-3970
▁她是个	-3971
▁最近的	-3972
▁说英语	-3973
▁请让我	-3974
▁这只狗	-3975
▁那是我	-3976
不是真的	-3977
努力学习	-3978
这份工作	-3979
hamed	-3980
ments	-3981
ortun	-3982
vious	-3983
▁burn	-3984
▁clos	-3985
▁held	-3986
▁hill	-3987
▁kiss	-3988
▁meal	-3989
▁mill	-3990
▁pair	-3991
▁rice	-3992
▁sand	-3993
▁save	-3994
▁他看起来	-3995
▁你为甚么	-3996
▁她不喜欢	-3997
▁她给了我	-3998
▁我想知道	-3999
▁我有一个	-4000
▁我认为我	-4001
▁汤姆不会	-4002
的时候不要	-4003
▁cause	-4004
▁fever	-4005
▁gener	-4006
▁hobby	-4007
▁impro	-4008
▁mouth	-4009
▁moved	-4010
▁nurse	-4011
▁round	-4012
▁shelf	-4013
▁smart	-4014
▁smile	-4015
▁socks	-4016
▁talks	-4017
▁truck	-4018
▁waste	-4019
▁我今天早上	-4020
cellent	-4021
ulation	-4022
▁Canada	-4023
▁School	-4024
▁United	-4025
▁arrest	-4026
▁assist	-4027
▁choice	-4028
▁econom	-4029
▁failed	-4030
▁flying	-4031
▁opened	-4032
▁orange	-4033
▁picked	-4034
▁plenty	-4035
▁season	-4036
▁taught	-4037
▁汤姆告诉我他	-4038
▁England	-4039
▁ashamed	-4040
▁bedroom	-4041
▁clearly	-4042
▁elected	-4043
▁impress	-4044
▁million	-4045
▁perfect	-4046
▁subject	-4047
▁accepted	-4048
▁confused	-4049
▁traveled	-4050
▁apologize	-4051
▁excellent	-4052
▁furniture	-4053
▁pretended	-4054
gy	-4055
▁4	-4056
一件	-4057
一边	-4058
一间	-4059
上面	-4060
下车	-4061
不再	-4062
不在	-4063
中心	-4064
九点	-4065
二十	-4066
仍然	-4067
仔细	-4068
会在	-4069
伤害	-4070
但他	-4071
体重	-4072
假装	-4073
停了	-4074
克力	-4075
公共	-4076
关上	-4077
几岁	-4078
利用	-4079
到家	-4080
勇敢	-4081
卧室	-4082
印象	-4083
可爱	-4084
吃惊	-4085
和她	-4086
和平	-4087
场合	-4088
太阳	-4089
如此	-4090
宁愿	-4091
实话	-4092
寿司	-4093
属于	-4094
岁了	-4095
座位	-4096
影响	-4097
很棒	-4098
很高	-4099
律师	-4100
德国	-4101
悲伤	-4102
成员	-4103
成的	-4104
手机	-4105
才能	-4106
把我	-4107
抓住	-4108
护照	-4109
控制	-4110
放松	-4111
敌人	-4112
教室	-4113
文章	-4114
无聊	-4115
是吗	-4116
是用	-4117
暴风	-4118
最终	-4119
歌手	-4120
比萨	-4121
火灾	-4122
然后	-4123
监狱	-4124
目的	-4125
真正	-4126
睡了	-4127
确实	-4128
脚踏	-4129
茶吗	-4130
行星	-4131
表达	-4132
讲话	-4133
访问	-4134
请你	-4135
谈谈	-4136
购物	-4137
这本	-4138
进入	-4139
迷路	-4140
醉了	-4141
锁门	-4142
随便	-4143
难以	-4144
领带	-4145
颜色	-4146
餐厅	-4147
鸡蛋	-4148
ane	-4149
hib	-4150
inc	-4151
ket	-4152
ppy	-4153
ury	-4154
▁Le	-4155
▁So	-4156
▁ir	-4157
▁为了	-4158
▁他比	-4159
▁你对	-4160
▁你很	-4161
▁几乎	-4162
▁她从	-4163
▁她给	-4164
▁她被	-4165
▁尽管	-4166
▁您能	-4167
▁我为	-4168
▁我本	-4169
▁由于	-4170
▁那么	-4171
▁非常	-4172
一杯水	-4173
下一站	-4174
了她的	-4175
你自己	-4176
借给我	-4177
写了一	-4178
到车站	-4179
努力地	-4180
去睡觉	-4181
参加了	-4182
发生在	-4183
受欢迎	-4184
可能的	-4185
听音乐	-4186
咖啡吗	-4187
回家了	-4188
在哪儿	-4189
失败了	-4190
对你的	-4191
巧克力	-4192
干什么	-4193
得到了	-4194
怎么了	-4195
我都会	-4196
所以我	-4197
星期一	-4198
星期日	-4199
最大的	-4200
桌子上	-4201
的名字	-4202
的女人	-4203
的路上	-4204
的食物	-4205
看什么	-4206
认为我	-4207
讲英语	-4208
跟我们	-4209
踢足球	-4210
顶帽子	-4211
cuse	-4212
gest	-4213
hood	-4214
host	-4215
iced	-4216
ices	-4217
ived	-4218
ocol	-4219
ower	-4220
rect	-4221
semb	-4222
ulty	-4223
▁100	-4224
▁For	-4225
▁Har	-4226
▁ann	-4227
▁dem	-4228
▁den	-4229
▁gun	-4230
▁mur	-4231
▁pos	-4232
▁wet	-4233
▁他不会	-4234
▁他们是	-4235
▁但愿我	-4236
▁大家都	-4237
▁她昨天	-4238
▁我不太	-4239
▁我不懂	-4240
▁我从来	-4241
▁我决定	-4242
▁我父母	-4243
▁所有的	-4244
▁汤姆很	-4245
▁汤姆要	-4246
▁汤姆说	-4247
保持安静	-4248
做了一个	-4249
努力工作	-4250
在这里等	-4251
岁的时候	-4252
很有意思	-4253
是个孩子	-4254
继续工作	-4255
要做什么	-4256
高尔夫球	-4257
ality	-4258
hosts	-4259
ility	-4260
itted	-4261
onely	-4262
ouple	-4263
ushed	-4264
ution	-4265
▁Comp	-4266
▁Help	-4267
▁With	-4268
▁card	-4269
▁cars	-4270
▁conv	-4271
▁cott	-4272
▁draw	-4273
▁eats	-4274
▁fash	-4275
▁inno	-4276
▁keys	-4277
▁kids	-4278
▁legs	-4279
▁mach	-4280
▁mess	-4281
▁none	-4282
▁note	-4283
▁pale	-4284
▁perm	-4285
▁phot	-4286
▁runs	-4287
▁size	-4288
▁skin	-4289
▁type	-4290
▁vill	-4291
▁viol	-4292
▁warm	-4293
▁为什么你	-4294
▁你最喜欢	-4295
▁我不记得	-4296
▁我们明天	-4297
▁我的父亲	-4298
▁汤姆不想	-4299
▁汤姆不能	-4300
▁汤姆可能	-4301
ercise	-4302
idence	-4303
ograph	-4304
▁Sorry	-4305
▁Watch	-4306
▁above	-4307
▁blame	-4308
▁blind	-4309
▁blood	-4310
▁fifty	-4311
▁fresh	-4312
▁keeps	-4313
▁least	-4314
▁prize	-4315
▁roses	-4316
▁skirt	-4317
▁stars	-4318
▁sushi	-4319
▁sweet	-4320
▁terri	-4321
▁walks	-4322
▁worst	-4323
▁你看起来很	-4324
▁汤姆不喜欢	-4325
▁Excuse	-4326
▁Mother	-4327
▁boring	-4328
▁choose	-4329
▁couple	-4330
▁fright	-4331
▁hardly	-4332
▁jacket	-4333
▁lights	-4334
▁object	-4335
▁singer	-4336
▁single	-4337
▁slight	-4338
▁sports	-4339
▁spring	-4340
▁stamps	-4341
▁superm	-4342
▁carried	-4343
▁control	-4344
▁convers	-4345
▁correct	-4346
▁healthy	-4347
▁private	-4348
▁reached	-4349
▁regular	-4350
▁respect	-4351
▁speaker	-4352
▁support	-4353
▁village	-4354
▁arrested	-4355
▁opportun	-4356
▁passport	-4357
▁suitcase	-4358
▁certainly	-4359
▁absolutely	-4360
▁difficulty	-4361
▁experience	-4362
▁population	-4363
▁comfortable	-4364
▁supermarket	-4365
▁conversation	-4366
▁7	-4367
▁全	-4368
▁听	-4369
▁山	-4370
▁祝	-4371
▁等	-4372
▁警	-4373
▁风	-4374
一人	-4375
一遍	-4376
两天	-4377
书架	-4378
了她	-4379
从不	-4380
代表	-4381
体育	-4382
何时	-4383
你有	-4384
信守	-4385
儿童	-4386
全部	-4387
关心	-4388
兴奋	-4389
写字	-4390
单上	-4391
印度	-4392
及时	-4393
可怕	-4394
各地	-4395
同学	-4396
否认	-4397
地图	-4398
坏的	-4399
增加	-4400
大概	-4401
大量	-4402
太太	-4403
头痛	-4404
女士	-4405
嫉妒	-4406
对待	-4407
小提	-4408
彼此	-4409
待了	-4410
忙著	-4411
恐怕	-4412
想你	-4413
想到	-4414
想念	-4415
慢慢	-4416
或许	-4417
手指	-4418
承诺	-4419
拍照	-4420
挂在	-4421
敲门	-4422
更加	-4423
条新	-4424
林里	-4425
样子	-4426
梦想	-4427
沉默	-4428
洋装	-4429
洗手	-4430
活着	-4431
演员	-4432
演讲	-4433
澳洲	-4434
爱你	-4435
爱我	-4436
狐狸	-4437
猴子	-4438
玩得	-4439
玻璃	-4440
生意	-4441
的主	-4442
目前	-4443
看著	-4444
石头	-4445
笔钱	-4446
等你	-4447
经验	-4448
绝对	-4449
而且	-4450
胡子	-4451
要花	-4452
说吗	-4453
诺言	-4454
责任	-4455
赞成	-4456
跑了	-4457
跟着	-4458
身体	-4459
这事	-4460
这件	-4461
那是	-4462
错过	-4463
阻止	-4464
陌生	-4465
饱了	-4466
骄傲	-4467
acy	-4468
anc	-4469
ape	-4470
ats	-4471
cri	-4472
eng	-4473
ety	-4474
ief	-4475
ins	-4476
iot	-4477
obe	-4478
ogn	-4479
ohn	-4480
tle	-4481
uty	-4482
ves	-4483
zen	-4484
▁ho	-4485
▁id	-4486
▁他怕	-4487
▁他想	-4488
▁他能	-4489
▁你本	-4490
▁可以	-4491
▁可能	-4492
▁天气	-4493
▁她一	-4494
▁它是	-4495
▁您的	-4496
▁我全	-4497
▁我受	-4498
▁我正	-4499
▁生活	-4500
▁看来	-4501
▁请您	-4502
▁这位	-4503
不会来	-4504
你必须	-4505
公交车	-4506
六点钟	-4507
回来的	-4508
在医院	-4509
在床上	-4510
在日本	-4511
学英语	-4512
完成了	-4513
实际上	-4514
小提琴	-4515
工作了	-4516
开始吧	-4517
很多钱	-4518
怎么想	-4519
想要的	-4520
我不会	-4521
我没有	-4522
是一位	-4523
是日本	-4524
架飞机	-4525
电视机	-4526
的声音	-4527
的学生	-4528
的方式	-4529
的照片	-4530
的男孩	-4531
看到了	-4532
睡着了	-4533
第一个	-4534
脚踏车	-4535
说话了	-4536
起来了	-4537
这封信	-4538
那么多	-4539
部电影	-4540
铅笔吗	-4541
ench	-4542
iday	-4543
ific	-4544
ners	-4545
otat	-4546
oted	-4547
rets	-4548
rite	-4549
stem	-4550
urry	-4551
uses	-4552
vest	-4553
▁God	-4554
▁Spe	-4555
▁Spr	-4556
▁aud	-4557
▁def	-4558
▁div	-4559
▁eff	-4560
▁fed	-4561
▁gar	-4562
▁ice	-4563
▁mir	-4564
▁mot	-4565
▁rid	-4566
▁rob	-4567
▁typ	-4568
▁val	-4569
▁wed	-4570
▁我们是	-4571
▁我厌倦	-4572
▁我常常	-4573
▁我想你	-4574
▁我母亲	-4575
▁我通常	-4576
▁晚饭后	-4577
▁请你把	-4578
▁请帮我	-4579
丢了我的	-4580
住在哪里	-4581
几个小时	-4582
告诉玛丽	-4583
学习英语	-4584
是一个好	-4585
条新裙子	-4586
甚么时候	-4587
的时候了	-4588
盐递给我	-4589
要去哪里	-4590
说了什么	-4591
这个房间	-4592
这个计划	-4593
anted	-4594
apers	-4595
cause	-4596
happy	-4597
iliar	-4598
iling	-4599
mbers	-4600
ories	-4601
▁Aren	-4602
▁John	-4603
▁Open	-4604
▁area	-4605
▁bell	-4606
▁dire	-4607
▁fair	-4608
▁lawy	-4609
▁poet	-4610
▁prof	-4611
▁step	-4612
▁你看起来	-4613
▁你能帮我	-4614
▁我买了一	-4615
▁我们不能	-4616
▁我们喜欢	-4617
▁我把我的	-4618
▁我的房间	-4619
▁我认为你	-4620
▁汤姆不是	-4621
▁汤姆喜欢	-4622
▁汤姆昨天	-4623
▁汤姆需要	-4624
▁这是什么	-4625
▁Hurry	-4626
▁Leave	-4627
▁Money	-4628
▁bench	-4629
▁delay	-4630
▁games	-4631
▁given	-4632
▁hurts	-4633
▁ideas	-4634
▁major	-4635
▁potat	-4636
▁shout	-4637
▁slept	-4638
▁songs	-4639
▁tears	-4640
▁throw	-4641
▁wears	-4642
▁你在看什么	-4643
▁你最好不要	-4644
▁我希望汤姆	-4645
anation	-4646
▁Should	-4647
▁Spring	-4648
▁affect	-4649
▁attack	-4650
▁basket	-4651
▁charge	-4652
▁course	-4653
▁eleven	-4654
▁fluent	-4655
▁ghosts	-4656
▁giving	-4657
▁lonely	-4658
▁market	-4659
▁nobody	-4660
